var listData = {};

listData.listData00= {
	"success":"成功",
	"data":{
		"pageStart":0,
		"pageSize":4,
		"count":10,
		"list":[{
			"creatAt":"2018-08-25 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"除了数据外，微软公布了一些未来的发展计划，其中微软将把人工智能(AI)作为未来的重点项目之一，同时在2017财年年度报告中，微软更有6项涉及人工智能的内容，可见人工智能技术将成为微软未来新的增长动力。下面就随手机便携小编一起来了解一下相关内容吧。下面就随网络通信小编一起来了解一下相关内容吧。在上月微软公布的今年第二季度财报里，微软排除特定项目后的营收为247亿美元，同比上涨9%，也好于预期值，其中                ",
			"title":"八部委发文促进智慧城市发展 制定顶层设计",
			"sysId":1,
			"coverImg":"img/1535185788.jpg",
			"status":2
			},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"“互联网+制造”融合发展是产业发展的大势所趋，关乎制造企业未来命运的工业互联网之战已经开启。工业互联网的战争，并非几家工业云平台厂商之争，而是每一家制造企业面对行业巨头，如何把握自身未来数字化命运的战斗，是制造行业面对互联网企业以压倒性的信息技术渗透的自我救赎。无论是新技术的积极接受者，还是因缺乏内外部动力而观望或审慎为之的企业，隔在他们与工业互联网未来之间的最基本的共性问题，都是对                ",
			"title":"“云化”成为工业新方向，企业如何用好工业互联网？",
			"sysId":2,
			"coverImg":"img/1535186060.jpg",
			"status":2
			},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"关于促进智慧城市健康发展的指导意见智慧城市是运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术，促进城市规划、建设、管理和服务智慧化的新理念和新模式。建设智慧城市，对 加快工业化、信息化、城镇化、农业现代化融合，提升城市可持续发展能力具有重要意义。近年来，我国智慧城市建设取得了积极进展，但也暴露出缺乏顶层设计和 统筹规划、体制机制创新滞后、网络安全隐患和风险突出等问题，一些地方出现思路不                ",
			"title":"八部委发文促进智慧城市发展 制定顶层设计",
			"sysId":3,
			"coverImg":"img/1535186559.jpg",
			"status":2
			},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"1.前言在2014年8月份北京道路交通安全展览上，一些交通信号控制行业厂家问到我，想了解地磁车辆检测器产品的技术和市场情况，对地磁车辆检测器的使用存有比较多的疑问。于是我连同Tranbbs市场研究部的同事，从最终用户、设计院、研究所、集成商、产品商等几个方向对这一产品的使用状况进行了调研。带着用户众多的疑问，以怀疑的眼光去调研产品的适用性，发现造成目前最终用户“远离或观望”地磁车辆检测器的主要原因                ",
			"title":"中国交通采集技术发展历史与现状",
			"sysId":4,
			"coverImg":"img/1535187164.jpg",
			"status":2
			}
		]
	}
}

listData.listData01= {
	"success":"成功",
	"data":{
		"pageStart":1,
		"pageSize":4,
		"count":10,
		"list":[{
			"creatAt":"2018-08-25 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"除了数据外，微软公布了一些未来的发展计划，其中微软将把人工智能(AI)作为未来的重点项目之一，同时在2017财年年度报告中，微软更有6项涉及人工智能的内容，可见人工智能技术将成为微软未来新的增长动力。下面就随手机便携小编一起来了解一下相关内容吧。下面就随网络通信小编一起来了解一下相关内容吧。在上月微软公布的今年第二季度财报里，微软排除特定项目后的营收为247亿美元，同比上涨9%，也好于预期值，其中                ",
			"title":"八部委发文促进智慧城市发展 制定顶层设计",
			"sysId":1,
			"coverImg":"img/1535185788.jpg",
			"status":2
		},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"“互联网+制造”融合发展是产业发展的大势所趋，关乎制造企业未来命运的工业互联网之战已经开启。工业互联网的战争，并非几家工业云平台厂商之争，而是每一家制造企业面对行业巨头，如何把握自身未来数字化命运的战斗，是制造行业面对互联网企业以压倒性的信息技术渗透的自我救赎。无论是新技术的积极接受者，还是因缺乏内外部动力而观望或审慎为之的企业，隔在他们与工业互联网未来之间的最基本的共性问题，都是对                ",
			"title":"“云化”成为工业新方向，企业如何用好工业互联网？",
			"sysId":2,
			"coverImg":"img/1535186060.jpg",
			"status":2
		},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"关于促进智慧城市健康发展的指导意见智慧城市是运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术，促进城市规划、建设、管理和服务智慧化的新理念和新模式。建设智慧城市，对 加快工业化、信息化、城镇化、农业现代化融合，提升城市可持续发展能力具有重要意义。近年来，我国智慧城市建设取得了积极进展，但也暴露出缺乏顶层设计和 统筹规划、体制机制创新滞后、网络安全隐患和风险突出等问题，一些地方出现思路不                ",
			"title":"八部委发文促进智慧城市发展 制定顶层设计",
			"sysId":3,
			"coverImg":"img/1535186559.jpg",
			"status":2
		},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"1.前言在2014年8月份北京道路交通安全展览上，一些交通信号控制行业厂家问到我，想了解地磁车辆检测器产品的技术和市场情况，对地磁车辆检测器的使用存有比较多的疑问。于是我连同Tranbbs市场研究部的同事，从最终用户、设计院、研究所、集成商、产品商等几个方向对这一产品的使用状况进行了调研。带着用户众多的疑问，以怀疑的眼光去调研产品的适用性，发现造成目前最终用户“远离或观望”地磁车辆检测器的主要原因                ",
			"title":"中国交通采集技术发展历史与现状",
			"sysId":4,
			"coverImg":"img/1535187164.jpg",
			"status":2
		}
		]
	}
}

listData.listData02= {
	"success":"成功",
	"data":{
		"pageStart":2,
		"pageSize":4,
		"count":10,
		"list":[{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"关于促进智慧城市健康发展的指导意见智慧城市是运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术，促进城市规划、建设、管理和服务智慧化的新理念和新模式。建设智慧城市，对 加快工业化、信息化、城镇化、农业现代化融合，提升城市可持续发展能力具有重要意义。近年来，我国智慧城市建设取得了积极进展，但也暴露出缺乏顶层设计和 统筹规划、体制机制创新滞后、网络安全隐患和风险突出等问题，一些地方出现思路不                ",
			"title":"八部委发文促进智慧城市发展 制定顶层设计",
			"sysId":3,
			"coverImg":"img/1535186559.jpg",
			"status":2
		},{
			"creatAt":"2018-02-03 15:23:56.0",
			"creatByFullName":"管理员",
			"describe":"1.前言在2014年8月份北京道路交通安全展览上，一些交通信号控制行业厂家问到我，想了解地磁车辆检测器产品的技术和市场情况，对地磁车辆检测器的使用存有比较多的疑问。于是我连同Tranbbs市场研究部的同事，从最终用户、设计院、研究所、集成商、产品商等几个方向对这一产品的使用状况进行了调研。带着用户众多的疑问，以怀疑的眼光去调研产品的适用性，发现造成目前最终用户“远离或观望”地磁车辆检测器的主要原因                ",
			"title":"中国交通采集技术发展历史与现状",
			"sysId":4,
			"coverImg":"img/1535187164.jpg",
			"status":2
		}
		]
	}
}